#!user/bin/env python
# coding=utf-8
# @Author  : Dang
# @Time    : 2018/6/10 17:25
# @Email   : 1370465454@qq.com
# @File    :
# @Description:
a = list([{'question_id': 1000543289, '学段': '初中', '科目': '数学'}, {'question_id': 1000543291, '学段': '初中', '科目': '数学'}, {'question_id': 1000543292, '学段': '初中', '科目': '数学'}, {'question_id': 1000543293, '学段': '初中', '科目': '数学'}, {'question_id': 1000543294, '学段': '初中', '科目': '数学'}, {
    'question_id': 1000543295, '学段': '初中', '科目': '数学'}, {'question_id': 1000543297, '学段': '初中', '科目': '数学'}, {'question_id': 1000543300, '学段': '初中', '科目': '数学'}, {'question_id': 1000543301, '学段': '初中', '科目': '数学'}, {'question_id': 1000543302, '学段': '初中', '科目': '数学'}])
print(a)
